[
    {
        "title": "Евросоюз выделил 500 тысяч евро на реконструкцию стадиона в Щучине (3295 / 15)В Гродно возбуждены уголовные дела за брошенные из окон бутылки (3282 / 4)Безвизовые туристы за год потратили в Гродно более $10 млн (2383 / 23)В Новогрудском районе создают туристические веломаршруты по местам, связанным с королем Миндовгом (689 / 3)Эксгибиционист-рецедивист снова проявил себя по пути в Гродно, и снова был задержан (5365 / 9)В образовании до минималки доплачивают каждому третьему работнику, а в медицине — каждому шестому (2668 / 54)С 1 ноября подорожают сигареты Гродненской табачной фабрики «Неман» (4665 / 9)Филипп Киркоров выступил в Гродно с шоу «Я» (18286 / 36)С 29 октября Польша и Литва переводят стрелки часов на час назад (1934 / 21)Один из руководителей областной организации сядет в тюрьму на 6 лет (9541 / 16)В Беларуси отменят вступительные экзамены в 5-е классы гимназий (4487 / 19)",
        "text": "Евросоюз выделил 500 тысяч евро на реконструкцию городского стадиона в Щучине.Район выиграл очередной грант Евросоюза в рамках проекта «Трансграничные центры диалога культур Польши, Беларуси и Украины». Из 360 представленных проектов были утверждены лишь семнадцать, в том числе и проект отдела образования, спорта и туризма Щучинского райисполкома. Дальше больше »В Гродно возбуждено два уголовных дела по статье хулиганство, в каждом случае подозреваемые повреждали имущество, выбросив мусор из окна.В отношении жителя города Гродно возбуждено уголовное дело по статье «Хулиганство», сообщает УВД. Молодой человек пил пиво вместе со своим товарищем, когда бутылка опустела, подозреваемый выбросил ее с девятого этажа, чем повредил лобовое стекло автомобиля «Citroën Berlingo». Утром потерпевший обнаружил повреждение автомобиля и сообщил об этом в правоохранительные органы. Сотрудники милиции в ходе проведения оперативно-розыскных мероприятий установил личность подозреваемого. Дальше больше »Безвизовые туристы за год потратили в Гродно более $10 млн. Об этом сегодня на заседании Гродненского областного исполнительного комитета сообщил начальник управления спорта и туризма облисполкома Олег Андрейчик, передает БЕЛТА.Ровно год прошел с момента установления безвизового режима въезда в Гродно и парк «Августовский канал». За это время областной центр и окрестности посетили свыше 43 тыс. туристов из 65 стран мира. Более 63% из них приехали в составе организованных групп. Дальше больше »Для велотуристов в Новогрудском районе создают четыре новых маршрута, связанных с королем Миндовгом и поэтом Адамом Мицкевичем, сообщает БЕЛТА.— Помощь в разработке маршрутов оказывали специалисты Республиканского туристско-спортивного союза. Мы решали сразу несколько задач. Прежде всего маршрут должен быть интересным, доступным для велосипедистов с разным уровнем подготовки, удобным для передвижения, ну и, конечно, с лучшей стороны показывать красоты и достопримечательности района, — рассказал заместитель председателя ОО «Республиканский туристско-спортивный союз» Сергей Коледа. Дальше больше »Милиция задержала очередного эксгибициониста. Им оказался дважды привлекавшийся к уголовной ответственности за схожие преступления мужчина 1958 года рожденияВ предыдущие разы мужчина демонстрировал свои гениталии посетителям магазина, а также посетителям Гродненского железнодорожного вокзала. А на этот раз от развратных действий пострадали пассажиры междугороднего автобуса. Дальше больше »Каждому четвертому бюджетнику в Беларуси — 27% — доплачивают до минимальной зарплаты, которая сейчас составляет 265 рублей, сообщали ранее профсоюзы. FINANCE.TUT.BY посмотрел, кому из бюджетников больше всего добавляют денег до минималки.Доплачивают в основном в бюджетных организациях обслуживающему персоналу, а также отдельным специалистам без стажа работы в отрасли, квалификационной категории (разряда), надбавки за сложность и напряженность труда. В образовании добавляют до минималки 36,9% работникам. Выше всего этот показатель в Гомельской области — 40,6%, а ниже всего — в Минской (20,4%). Активнее всего доплачивают работникам детских дошкольных учреждений и малокомплектных школ. В образовании добавляют до минимальной заработной платы всем работникам обслуживающего персонала с 1−10 разрядом (уборщик помещений, гардеробщик, кладовщик, заведующий хозяйством, шеф-повар). Дальше больше »С 1 ноября в Беларуси подорожают некоторые виды сигарет. Как сообщает БЕЛТА – подорожание затронет часть продукции Гродненской табачной фабрики «Неман», компании «Табак-инвест», а также сигареты, которые ввозит в нашу страну «Беларусьторг».Какие сигареты подорожают и какова их новая стоимость? Дальше больше »В рамках гастрольного тура по Беларуси со своим шоу «Я» в Гродно выступил Филипп Киркоров.Несмотря да высокую стоимость билетов зрителей собралось очень много. Дальше больше »С 29 октября у Гродно разница по времени с польским Белостоком составит 2 часа, а с литовским Друскининкаем — 1 час.В ночь с субботы 28 октября на воскресенье 29 октября Евросоюз переходит на зимнее время. Стрелки часов в Польше, Литве и других странах будут переведены на 1 час назад. В Беларуси время не меняется, из-за чего до конца марта при пересечении границы белорусы будут перестраиваться на время соседей, иначе планируя шоппинг в сопредельных государствах. Дальше больше »Суд Ленинского района города Гродно вынес приговор по делу в получении взятки и злоупотреблении властью и служебными полномочиями. Своими незаконными действиями подсудимая нанесла государству ущерб в особо крупном размере, сообщает «Гродно Плюс»По материалам дела, он составил 460 тысяч рублей. Дальше больше »В Беларуси отменят вступительные экзамены в 5-е классы гимназий, об этом корреспонденту БЕЛТА сообщила пресс-секретарь Министерства образования Людмила Высоцкая.«Гимназии в стране закрывать не будут. Они сохранятся как вид учреждения образования», — сказала Людмила Высоцкая. Поступать в них будут по территориальному признаку. Программа обучения везде одинакова — дети должны иметь равные условия для получения образования. При этом изучение программы на повышенном уровне в гимназиях, как планируется, будет вестись после 9-го класса. Вступительные экзамены в 5-й класс отменят. Сейчас этот вопрос прорабатывается на законодательном уровне. Дальше больше »В Беларуси перестанут назначать внеплановые проверки из-за анонимных «доносов», рассказала начальник управления координации деятельности контролирующих (надзорных) органов Комитета государственного контроля Данута Рыжикова в программе «Главный эфир» телеканала «Беларусь 1», ...Автомобильное топливо в Беларуси начало дорожать с марта — цена планомерно поднималась шесть раз на 1 копейку. Сегодня вечером появилась информация, что ночью произойдет очередное, были названы предположительные цены. Так ...В Гродно восстановят кровлю над историческим зданием бывшего пивзавода, об этом корреспонденту БЕЛТА сообщили в Гродненском горисполкоме. После завершения проектных работ и экспертизы начнется работа по возведению кровли. Все ...На территории гродненского Старого замка, который активно готовится к реставрации продолжают свою работу археологи. На этот раз рабочие обнаружили старинное золотое кольцо, сообщает на сайт Гродненского историко-археологического музея....Как сообщил autogrodno.by проверенный источник, в ночь с 25 на 26 октября в Беларуси дорожает топливо. Отметим, что все предыдущие разы источник не ошибался.Какими станут цены на АЗС уже ...Скоро ровно год с того момента, как заработал безвизовый режим для Гродно и нескольких сельсоветов района. За это время число туристов увеличилось в десятки раз. Если раньше в город приезжали ...СМИ Подляшья рассказывают о новом способе воровства. Пока вы ходите за покупками, ваш автомобиль на парковке торгового центра аккуратно вскрывают и вытаскивают все дорогостоящие вещи из салона и багажника. После ...На выходных вечером почти весь личный состав Гродненской ГАИ работал в усиленном режиме. Были задействованы различные службы Госавтоинспекции. В городском поселке Сопоцкин внимание стражей дорог привлек белый Mercedes....Белорусы стали реже покупать телевизоры и холодильники, но зато чаще приобретают автомобили и строительные материалы. Об этом свидетельствуют данные Белстата по продаже отдельных товаров организациями торговли за 9 месяцев этого ...Неоднократно МЧС напоминало о причинах возникновения пожара и о неосторожном обращении с огнем при курении. Очередным примером такой человеческой беспечности стал пожар произошедший 24 октября в начале 12 часов ночи ...23 октября гродненские пограничники в населенном пункте Новоселки в нежилом строении задержали 53-летнего местного жителя. Оказалось, что мужчина недавно освободился из мест заключения, однако это не помешало ему взяться за ...Теперь физические лица — клиенты всех белорусских банков могут самостоятельно получить свой кредитный отчет в режиме онлайн. Такая возможность появилась в связи с последовательным расширением функционала веб-портала Кредитного регистра и ...После недавнего победного матча с «Городеей» Игорь Ковалевич на удивление признался журналистам, что недоволен своими гродненскими тинэйджерами. Дескать, некоторые вернулись из молодежной сборной с таким настроением, будто приехали только что ...Гродненский спортсмен Владислав Едешко победил на Чемпионате Европы по тайскому боксу, который состоялся в Париже. Как досталась победа гродненскому боксеру в репортаже телеканала «Гродно Плюс....Первые кадры фильма показывают обычную жизнь Саяно-Шушенской ГЭС: коллектив работает, уборщица моет полы, сотрудники обедают, отдыхают и разговаривают. Но музыка звучит тревожная. И вдруг происходит выброс мощного напора воды на ...Пришло время задуматься: что из значительно расширившегося списка видов деятельности, для занятия которыми не требуется регистрировать ИП, может им пригодиться? Отделочник Константин Жук работает пока под «черным флагом». Об этом ...Общестроительные работы на поликлинике №7 завершены. Сейчас идут внутренняя отделка помещений, монтаж систем вентиляции, потолочного покрытия. В кабинетах и коридорах на 2 – 4 этажах укладывают напольное покрытие: оно специальное ...Вечер 20 октября преподнес для некоторых водителей Ольшанки неприятный сюрприз - Гродненская ГАИ на въезде в микрорайон проводила мероприятие \"Фильтр\" с использованием тактики выделения полосы для проверки соблюдения водителями Правил ...На прошлой неделе на базе гродненского ликеро-водочного завода в рамках акции «За безопасность вместе» представители МЧС провели широкомасштабный сход граждан.Организованное мероприятие ...24 октября состоялся концерт Alex Kravchuk JAZZ Project с программой GreenStream.Гости вечера смогли окунуться в атмосферу стилей джазового искусства под великолепные ...Смерть гражданина Польши, найденного 23 октября мертвым в машине на белорусско-польской границе, наступила по причине хронического заболевания сердца, сообщила в эфире телеканала \"Беларусь 1\" начальник управления судебно-медицинских экспертиз  УГКСЭ ...",
        "href": "http://s13.ru/"
    }
]