[
    {
        "title": "На Вишневце в Гродно на пожаре сгорела хозяйка квартиры, отключенной от коммуникаций (4672 / 10)Лайфхак от гродненки: как прожить на 350 рублей пенсии (2400 / 28)В Гродно вынесен приговор парню, который летом обстрелял троллейбус и АЗС (1894 / 5)В преддверии выходных ГАИ Гродно организовала «Фильтр» сразу в двух районах областного центра (1776 / 17)Быстрее всего в Беларуси растут зарплаты чиновников (1471 / 21)Фреска XVI века стала новой находкой во время реконструкции Старого замка Гродно (1251 / 2)В Гродно разыскивают мужчину, которому кассир обменника выдала на 150 рублей больше положенного (1983 / 16)«Был уверен, что пострадал лишь я». Бывший курсант отсидел срок за ДТП и строит жизнь заново (15050 / 29)«Гроднооблкиновидеопрокат» судится с Hrodna.life: «Статья опозорила деловую репутацию предприятия, вызвала страдания сотрудников кинотеатров» (9300 / 94)«Ночь ужаса и соблазна», шоу и мистические жуки. Как провести Хеллоуин в Гродно (5173 / 24)Из-за усов и бороды у жителя Гродно на границе отобрали паспорт (8155 / 28)",
        "text": "Вечером 27 октября в 17.56 в дежурную часть МЧС поступило сообщение о пожаре в трехкомнатной квартире на пятом этаже многоквартирного жилого дома по ул. Кабяка в Гродно. Почувствовав запах дыма в подьезде, спасателей вызвали соседи.Работники МЧС, вскрыв входную дверь, проникли в квартиру, где в одной из комнат обнаружили горящую кровать. Рядом с кроватью лежала 47-летняя хозяйка, которую спасатели передали бригаде скорой медицинской помощи, однако реанимационные мероприятия результата не принесли. Дальше больше »Гродненская пенсионерка Ольга Яковлевна, получая 350 рублей пенсии, умудряется помогать внукам и делать дома ремонт. Говорит, денег на все хватает и даже немного остается. Бывший товаровед шутит: «Хорошо живем — сухари не сушим». TUT.BY рассказывает, как она живет на пенсию (а это ее единственный источник дохода) и на чем экономит.79-летняя Ольга Яковлевна живет одна в небольшой «двушке» в одном из микрорайонов Гродно. Сразу же показывает новые стеклопакеты. Говорит, чтобы поставить такие окна, откладывала с пенсии, а еще немного заняла у друзей и родственников. Но для себя составила четкий график выплат — и все отдала вовремя. Окнами женщина довольна, говорит, что дома стало теплее. Долго приценивалась, но выбрала не самый дешевый профиль. Замечает, что такая важная покупка должна быть качественной, а качество дешевым не бывает. Дальше больше »27 октября судом Ленинского района на выездном заседании был вынесен приговор молодому человеку, который в ночь с 27 на 28 июля 2017 года в Гродно обстрелял автозаправочную станцию «Лукойл», рекламный щит, окна жилого дома и троллейбус. В тот вечер он катался по городу с друзьями, в какой-то момент достал пневматический пистолет и начал стрелять. К счастью, от его действий люди не пострадали. Молодому человеку предъявлено обвинение по ч. 1 ст. 339 УК (хулиганство).К началу судебного заседания молодой человек возместил причиненный ущерб в полном объеме, а это более 3000 рублей. Примечательно, что обвиняемый трудоустроен, ранее не привлекался к уголовной ответственности, но имел административные взыскания за нарушения правил дорожного движения. Как выяснилось в ходе расследования, компания молодых людей встретилась накануне вечером, ребята выпили, захотелось как-то разлечься. Обвиняемый взял автомобиль, который принадлежал его отцу, за руль сел один из друзей, а сам он занял место пассажира спереди, пишет autogrodno.by. Дальше больше »В конце рабочего дня, в пятницу, Гродненская ГАИ провела специальные мероприятия под условным названием «Фильтр» сразу в двух районоах областного центра. Кроме того, региональные подразделения ГАИ в это же время «фильтровали» водителей в Волковыске, Слониме и Сморгони.В Гродно машины останавливали на внутрикольцевой магистрали на ул. Магистральной и ул. Маслакова. Как позже пояснили в Гродненской ГАИ, задача таких мероприятия — не допустить серьезных нарушений. Т.к. практика показывает, что даже простое присутствие инспектора ДПС на дороге способно предотвратить те или иные нарушения, приводящие к автоавариям. Дальше больше »В Беларуси заработная плата чиновников демонстрирует рекордный рост. По данным Белстата, в сентябре этого года номинальная зарплата работников в сфере госуправления составила 1084 рубля, тогда как в сентябре прошлого — 790,4. Таким образом, за год номинальная зарплата в органах госуправления выросла на 37,1%, реальная — на 30,8%, пишет БелаПАН.Например, реальная зарплата работников в сфере машиностроения за год выросла на 19%, металлургии — на 13%, сельского и лесного хозяйства — на 11%. Дальше больше »В верхней части оконного проема бывшей королевской каплицы в Старом замке рабочие открыли фреску XVI века. Здесь приостановлены разборочные работы. Судьбу художественного послания из далекого прошлого предстоит определить специалистам ОАО «Белреставрация», которые сегодня прибудут из столицы.– Догадывались, что такое возможно: в 2014 году во время разработки проекта реставрации детально изучалась планировка и была открыта, как оказалось, часть фрески – вот эта полоса, – рассказывает «Гродненская правда» директор историко-археологического музея Юрий Китурко, указывая на поперечную линию едва просматривающегося узора. Дальше больше »В органы внутренних дел Гродненской области вновь обратились сотрудники банковского учреждения.На этот раз устанавливается личность мужчины, которому 13 октября в кассе №2 «Франсабанка» в Гродно по улице Доминиканская, 10 при осуществлении валютно-обменных операций были переданы в качестве сдачи сверх положенной при расчете суммы порядка ста пятидесяти белорусских рублей. Дальше больше »«Прошу только одного: не дай Бог мне пережить этот ужас снова…» — смог выдавить Павел в начале беседы. Семь лет назад он не справился с управлением автомобилем и попал в страшную аварию, в которой погибли три его пассажира, в том числе и родной брат. Мужчине непросто было рассказать AUTO.TUT.BY свою историю, которая разделила его жизнь на «до» и «после» — перспективный курсант военной академии попал на скамью подсудимых, а затем в колонию. Его история — попытка предупредить других водителей от роковых ошибок.«Здоровые, успешные и дом полная чаша», — так жители небольшого городка в Гродненской области говорят о семье Павла (имя изменено. — Прим. AUTO.TUT.BY). Здесь все знают друг друга если не лично, то через друзей и знакомых. Дальше больше »Директор «Гроднооблкиновидеопроката» Юрий Алексей, в прошлом член Совета Республики, подал в суд на студентку и Hrodna.life. Руководителя возмутила статья о репертуаре гродненских кинотеатров.В июле этого года студентка 3-го курса БГУ Вероника Вельб проходила практику на сайте hrodna.life, в ходе которой девушка написала статью об отсутствии хорошего репертуара во всех гродненских кинотеатрах. Примечательно, что статья появилась в колонке «Мнение» под названием «Смотреть нечего. Для чего на самом деле годятся гродненские кинотеатры». Дальше больше »В ближайшие выходные Гродно наполнится привидениями, вурдалаками, зомби и всякой другой нечистой силой. В клубах и барах будут отмечать Хеллоуин. Праздничная программа на любой вкус — здесь и ночь ужасов и соблазнов, и театрализованные шоу, и обитель тьмы и волшебства. А если все это по каким-либо причинам не устраивает, то отпраздновать старинный кельтский праздник можно в… зоопарке, который тоже подготовил свою мистическую программу.Куда можно отправиться в костюме зомби, вампира или ведьмы в Гродно 27 и 28 октября — в обзоре TUT.BY. Дальше больше »На пограничном переходе Новая Гута у жителя Гродно Дмитрия конфисковали паспорт: пограничники решили, что фото в паспорте отличается от внешнего вида мужчины.Инцидент произошел вечером 25-го октября, когда Дмитрий пытался выехать на отдых в Украину. Однако на пограничном переходе Новая Гута в ходе проверки паспорта гражданина Беларуси возникли сложности. Пограничники долго присматривались к фотографии владельца документа, а после около часа устанавливали его личность. Дальше больше »Поиски пропавшего в Беловежской пуще школьника Максима Мархалюка не прекращаются уже более месяца. Максим Мархалюк ушел из дома в деревне Новый Двор (Свислочский район) вечером 16 сентября. С тех пор ...Вчера вечером в Ивьевском районе произошло ДТП со смертельным исходом.Приблизительно в 16.40 на реконструируемой трассе М6, вблизи деревни Крупли, водитель Фольксвагена ...Еще на слуху веерные обзвоны компаний, предлагающих проверить ваши пластиковые окна, с вариантом подписать договор на баснословную сумму после осмотра. В этом году в Беларуси новый тренд, который добрался и ...Уже несколько месяцев не стихают разговоры вокруг магазинов низких цен MINIMAX, которые уверенно развиваются не только в Гродно, но и по всей Беларуси. Уникальный формат сети привлекает внимание приятной ценовой ...В полночь 27 октября гродненские спасатели получили информацию о сильном задымлении по ул. Веселая, 4 в Гродно. Уже через 3 минуты к месту вызова прибыло 10 единиц пожарной техники Гродненского ...Дмитрий из Гродно утверждает, что столкнулся с проблемой, которую он не знает, как решить с юридической точки зрения. «Все началось с того, что соседские дети лазили по автомобилям, стоящим на ...Безвизовый въезд стал для Гродно катализатором развития сферы услуг и развлечений. И именно Гродно посещает абсолютное большинство безвизовых туристов, который за год оставили в нашем бюджете 2 миллиона долларов. Среди ...В среднем за год белорусы получают около миллиона «писем счастья». Об этом во время пресс-конференции рассказал начальник отдела обеспечения правоприменительной деятельности УГАИ МВД Александр Занимон. При этом, порядка 85−90% присланных ...Жительница Волковыска пыталась обменять в банке сувенирную купюру. Банкнота вызвала подозрение у работников, которые обратились в милицию. Сейчас проводится проверка, сообщили TUT.BY специалисты Государственного комитета судебных экспертиз....Удобная и безопасная для велосипедистов инфраструктура города  — это не только велодорожки, бордюры и парковки. Давно «на устах» гродненских велосипедистов низко висящие расписания общественного транспорта на металлической основе. В ...Учащиеся гумантарного колледжа г.Гродно и зоозащитная организация «След жизни» представили арт-проект «Лиственное граффити». В рамках него художники создали из опавших листьев ряд изображений кошек и собак на улицах Гродно. Особенностью проекта ...Три новые камеры фиксации скорости в Гродно полностью введены в эксплуатацию, об этом сообщает официальный сайт СЗАО \"Безопасные дороги Беларуси\". Камеры установлены на участках, где скорость движения ограничена 60 км/ч ...Евросоюз выделил 500 тысяч евро на реконструкцию городского стадиона в Щучине.Район выиграл очередной грант Евросоюза в рамках проекта «Трансграничные центры диалога ...В Гродно возбуждено два уголовных дела по статье хулиганство, в каждом случае подозреваемые повреждали имущество, выбросив мусор из окна.В отношении жителя ...Безвизовые туристы за год потратили в Гродно более $10 млн. Об этом сегодня на заседании Гродненского областного исполнительного комитета сообщил начальник управления спорта и туризма облисполкома Олег Андрейчик, передает ...Для велотуристов в Новогрудском районе создают четыре новых маршрута, связанных с королем Миндовгом и поэтом Адамом Мицкевичем, сообщает БЕЛТА.— Помощь ...Милиция задержала очередного эксгибициониста. Им оказался дважды привлекавшийся к уголовной ответственности за схожие преступления мужчина 1958 года рожденияВ предыдущие разы ...Каждому четвертому бюджетнику в Беларуси — 27% — доплачивают до минимальной зарплаты, которая сейчас составляет 265 рублей, сообщали ранее профсоюзы. FINANCE.TUT.BY посмотрел, кому из бюджетников больше всего добавляют денег до минималки....С 1 ноября в Беларуси подорожают некоторые виды сигарет. Как сообщает БЕЛТА – подорожание затронет часть продукции Гродненской табачной фабрики «Неман», компании «Табак-инвест», а также сигареты, которые ввозит в ...В рамках гастрольного тура по Беларуси со своим шоу «Я» в Гродно выступил Филипп Киркоров.Несмотря да высокую стоимость билетов зрителей собралось ...С 29 октября у Гродно разница по времени с польским Белостоком составит 2 часа, а с литовским Друскининкаем — 1 час.В ...",
        "href": "http://s13.ru/"
    }
]